<template>
  <div>
    <div class="gongadze-content">
      <div class="gongadze-content__headline">
        <h3 class="headline-h3">про премію</h3>
      </div>
      <h4 class="headline-h4">Концепція Премії</h4>
      <div class="gongadze-content--condensed">
        <div class="questions">
          <question-component
            question="Коли створена Премія?"
            answer="Премія створена 2019 року"
          />
          <question-component
            question="Коли вручається?"
            answer="Премія імені Георгія Ґонґадзе присуджується раз на рік 21 травня – у день народження Георгія Ґонґадзе"
          />
          <question-component
            question="Для кого створена Премія?"
            answer="Премія імені Георгія Ґонґадзе покликана підтримати тих журналістів, які не бояться викликів, здатні знаходити інноваційні способи донесення інформації, сприяють впровадженню ліберальних реформ в Україні, відкривають нові можливості для цілого медіасередовища, спроможні створювати сталість у тому, що роблять, лишаються вірні професійним принципам і цінностям."
          />
          <question-component
            question="Які критерії для висунення претендентів?"
            answer="Відданість принципам та цінностям незалежної журналістики."
          />

          <question-component
            question="Хто і як визначає лауреата Премії?"
            answer="Капітула Премії імені Георгія Ґонґадзе складається із 9 осіб. Незалежно від року до складу журі входять член сім’ї Георгія Ґонґадзе, президент Українського ПЕН, представники видання “Українська правда” та Асоціації випускників Києво-Могилянської Бізнес-Школи, а також лауреат Премії минулого року.<br><br>5 представників Капітули відповідають за запрошення 4 додаткових членів, які обираються з-поміж українських медіаекспертів, медіаменеджерів, моральних авторитетів та провідних інтелектуалів. Запрошені члени Капітули можуть перебувати в її складі не більше 3 років.<br>‍<br>Претендентів на здобуття Премії висувають члени Капітули. Визначення лауреата відбувається в три етапи. Спершу формується довгий список, потім відбувається голосування, яке визначає трьох фіналістів. На фінальному етапі члени Капітули визначають лауреата методом анонімного голосування."
            small-text="* Претендувати на Премію можуть лише журналісти, які працюють в Україні і які протягом останніх 5 років лишалися в професії."
          />

          <question-component
            question="Винагорода"
            answer="Лауреату вручаються статуетка, грамота та винагорода в розмірі 100 тис. грн."
          />
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  import QuestionComponent from '~/modules/concept/question'

  export default {
    layout: 'default',
    components: {
      QuestionComponent
    }
  }
</script>

<style lang="scss" scoped>
</style>
