<template>
  <div>
    <div class="gongadze-content">
      <div class="gongadze-content--condensed project-container">
        <h4 class="headline-h4">Концепція Премії</h4>
        <div class="questions">
          <question-component
            question="Для кого створена Премія?"
            answer="Премія імені Георгія Ґонґадзе покликана підтримати тих журналістів, які не бояться викликів, здатні знаходити інноваційні способи донесення інформації, сприяють впровадженню ліберальних реформ в Україні, відкривають нові можливості для цілого медіасередовища, спроможні створювати сталість у тому, що роблять, лишаються вірні професійним принципам і цінностям."
          />
          <question-component
            question="Які критерії для висунення претендентів?"
            answer="– відданість принципам та цінностям незалежної журналістики,<br>– професійність і компетентність,<br>– інноваційність,<br>– суттєвий внесок у розвиток окремого жанру чи медіасередовища в цілому,<br>– створення матеріалів, що призвели до вирішення або розуміння певних проблем у суспільстві та змін у країні."
            small-text="* Претендувати на Премію можуть лише журналісти, які працюють в Україні і які протягом останніх 5 років лишалися в професії."
          />
          <question-component
            question="Хто і як визначає лауреата Премії?"
            answer="Капітула Премії імені Георгія Ґонґадзе складається із 9 осіб. Незалежно від року до складу журі входять член сім’ї Георгія Ґонґадзе, президент Українського ПЕН, представники видання “Українська правда” та Асоціації випускників Києво-Могилянської Бізнес-Школи, а також лауреат Премії минулого року.<br><br>5 представників Капітули відповідають за запрошення 4 додаткових членів, які обираються з-поміж українських медіаекспертів, медіаменеджерів, моральних авторитетів та провідних інтелектуалів. Запрошені члени Капітули можуть перебувати в її складі не більше 3 років.<br>‍<br>Претендентів на здобуття Премії висувають члени Капітули. Визначення лауреата відбувається в три етапи. Спершу формується довгий список - до нього входять запропоновані членами Капітули українські журналісти, які відповідають критеріям Премії. Потім відбувається голосування, яке визначає трьох фіналістів. На фінальному етапі члени Капітули визначають лауреата методом анонімного голосування."
            small-text="* Претендувати на Премію можуть лише журналісти, які працюють в Україні і які протягом останніх 5 років лишалися в професії."
          />
          <question-component
            question="Коли і як вручається?"
            answer="Премія імені Георгія Ґонґадзе створена 2019 року. Премія присуджується раз на рік 21 травня – у день народження Георгія Ґонґадзе"
          />
          <question-component
            question="Винагорода"
            answer="Лауреату вручаються статуетка та винагорода в розмірі 100 тис. грн."
          />
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  import QuestionComponent from '~/modules/concept/question'

  export default {
    layout: 'default',
    head () {
      return {
        title: 'Премія Георгія Ґонґадзе',
        meta: [
          { hid: 'description', name: 'description', content: 'Концепція Премії' }
        ]
      }
    },
    components: {
      QuestionComponent
    }
  }
</script>

<style lang="scss" scoped>
</style>
